<sburb description="sixth room">

<dependencies>
	<dependency>chars/karkat.xml</dependency>
  <dependency>chars/terezi.xml</dependency>
</dependencies>

<assets>
<asset name='sixthRoomBG_0_0' type='graphic'>backgrounds/slices/sixthRoomBG_0_0.png</asset>
<asset name='sixthRoomBG_0_1' type='graphic'>backgrounds/slices/sixthRoomBG_0_1.png</asset>
<asset name='sixthRoomBG_0_2' type='graphic'>backgrounds/slices/sixthRoomBG_2_1.png</asset>
<asset name='sixthRoomBG_1_0' type='graphic'>backgrounds/slices/sixthRoomBG_1_0.png</asset>
<asset name='sixthRoomBG_1_1' type='graphic'>backgrounds/slices/sixthRoomBG_1_1.png</asset>
<asset name='sixthRoomBG_1_2' type='graphic'>backgrounds/slices/sixthRoomBG_2_1.png</asset>
<asset name='sixthRoomBG_2_0' type='graphic'>backgrounds/slices/sixthRoomBG_2_0.png</asset>
<asset name='sixthRoomBG_2_1' type='graphic'>backgrounds/slices/sixthRoomBG_2_1.png</asset>
<asset name='sixthRoomBG_2_2' type='graphic'>backgrounds/slices/sixthRoomBG_2_1.png</asset>
	<asset name='sixthRoomMap' type='graphic'>backgrounds/sixthRoomMap.png</asset>

  <asset name='gamzeeSheet' type='graphic'>objects/gamzee.png</asset>
  <asset name='tereziSit' type='graphic'>objects/terezi_sit.png</asset>
  <asset name='gamzee_idle' type='graphic'>dialogs/gamzee/gamzee_idle.png</asset>
  <asset name='snooze' type='graphic'>objects/snooze.png</asset>

</assets>

<hud>
  <dialogsprites>
    <animation name='gamzee_idle' sheet='gamzee_idle' x='-220' y='-420'/>
  </dialogsprites>
</hud>

<character class='karkat' x='792' y='638'>
      <action sprite='dave' command='talk' name='Hablar con Karkat.'>
        <args>
        @karkat_talk KARKAT: DIOS, ESTA SOPLAPOLLEZ SE LLEVA LA PALMA.
        @dave_idle DAVE: eing
        @karkat_talk KARKAT: AHORA MISMO ESTOY DURMIENDO PERO, VISTO LO VISTO, PARECE QUE TANTO EL METEORITO COMO YO HEMOS ACABADO EN LA MISMA BURBUJA.
        @karkat_talk KARKAT: EN OTRAS PALABRAS, QUE MI "FANTASMA DEL SUE&#209;O", O COMO TE SALGA DE LOS COJONES LLAMARLO, HA APARECIDO A ESCASOS METROS DE MI CUERPO DURMIENTE.
        @karkat_yell KARKAT: ME ESTOY VIENDO A MI MISMO QUEDARME FRITO SOBRE UNA MARA&#209;A DE BOCINAS. CONFIRMADO. ES IMPOSIBLE QUE PUEDA HABER MAYOR SUBNORMALIDAD EN TODO EL ESPACIO PARADOJICO.
        @dave_huh DAVE: ah
        @karkat_yell KARKAT: &#191;COMO SE LLAMARAN LAS COPIAS SONAMBULAS DE CADA JUGADOR? BUENO, YA EXISTE UN CONCEPTO PARECIDO. LOS "YO DEL SUE&#209;O" DE PROSPIT Y DERSE.
        @karkat_yell KARKAT: SOLO QUE LO OTRO ES UN ENTE CORPOREO, Y ADEMAS HACE LAS VECES DE VIDA EXTRA. ESTO ES MAS UN HOLOGRAMA GRATUITO, NO TIENE PUNTO DE COMPARACION.
        @karkat_what KARKAT: ESPERA, IGUAL TAMBIEN SOY PALPABLE AHORA.
        @dave_huh DAVE: eh
        @karkat_idle KARKAT: QUE ME TOQUES.
        @dave_huh DAVE: como
        @karkat_eyeroll1 KARKAT: VENGA, SOLO TE PIDO UN TOQUECITO DE NADA.
        @dave_mad DAVE: que no
        @karkat_talk KARKAT: TOCAME JODER, NO TE ME PONGAS FINO AHORA. ACARICIAME LA MEJILLA CON EL DORSO DE LA MANO Y SANTAS PASCUAS. MAS CASTO QUE ESO IMPOSIBLE.
        @dave_mad DAVE: que te den
        @dave_madtalk DAVE: no pienso sobarte ni en sue&#241;os nunca mejor dicho
        @karkat_facepalm KARKAT: TU FALTA DE CURIOSIDAD SIEMPRE ME SACA DE MIS CASILLAS, DAVE. HAZLO POR LA CIENCIA. SI LA CIENCIA SOLO TE TUVIESE A TI, TU PLANETUCHO JAMAS HUBIERA ALCANZADO ESA CAPACIDAD TAN INFIMA DE LA QUE YA PODEIS DAR GRACIAS DE PRESUMIR.
        @dave_talk DAVE: te veo hecho polvo tio
        @dave_talk DAVE: deberias probar a hacer la cuchara con tu yo de toda la vida igual asi logras pegar algo de ojo
        @karkat_shout KARKAT: &#191;&#161;A QUE VOY Y LO HAGO, SO MENDRUGO!?
        @dave_idle DAVE: venga
        @dave_idle DAVE: al lio
        @karkat_sullen KARKAT: SI NOS MIRAS ASI NO PUEDO.
        @dave_idle DAVE: dios
        @dave_talk DAVE: nuestras conversaciones dan verg&#252;enza ajena
        @dave_talk DAVE: doy gracias de que solamos tenerlas a puerta cerrada
        @karkat_eyeroll1 KARKAT: SI
        @karkat_eyeroll2 KARKAT: Y QUE LO DIGAS
        <!--  -->
        </args>
      </action>
    </character>

    <sprite name='gamzee' x='422' y='624' width='40' height='24' collidable='true' depthing='1'>
      <animation sheet='gamzeeSheet' x='-30' y='-90'/>
      <action sprite='rose' command='talk' name='Hablar con Gamzee.'>
            <args>
            @rose_talk ROSE: No dejes que Kanaya te vea pululando por aqu&#237;.
            @rose_talk ROSE: Todav&#237;a te guarda bastante inquina.
            @rose_talk ROSE: Y no odio "del bueno". Si por ella fuera, ya estar&#237;as muerto.
            @gamzee_idle GAMZEE: que s&#237;, que capto la jodida indirecta.
            @rose_concern ROSE: Si me lo permites, &#191;c&#243;mo lo hac&#233;is? &#191;C&#243;mo pod&#233;is distinguir el acoso plat&#243;nico de los indicios de un romance negro?
            @gamzee_idle GAMZEE: NO.
            @gamzee_idle GAMZEE: esa zorra diurna con motosierra no se merece ni un solo &#225;pice de mi atenci&#243;n cuadrantil.
            @gamzee_idle GAMZEE: POR NO HABLAR DE QUE YA ME HE AGENCIADO A UNA MAMONA CON LA QUE GOZAR AZABACHE.
            @gamzee_idle GAMZEE: llevamos una relaci&#243;n en la jodida sombra. la inmundicia es nuestro pan de cada noche. sufrimos el turbio milagro del antigozo en carne viva. 
            @rose_concern ROSE: &#191;En serio?
            @rose_annoyed ROSE: &#191;Y qui&#233;n es la media naranja?
            @gamzee_idle GAMZEE: :o)
            @rose_idle ROSE: &#191;Karkat?
            @gamzee_idle GAMZEE: no.
            @rose_laugh ROSE: &#191;&#191;Dave??
            @gamzee_idle GAMZEE: NO.
            @rose_sad ROSE: No puede ser... &#191;&#191;&#191;El alcalde???
            @gamzee_idle GAMZEE: no.
            @rose_concern ROSE: Un momento...
            @rose_concern ROSE: &#191;Terezi?
            @gamzee_idle GAMZEE: HONK.
            @rose_talk ROSE: &#191;Me tomas el pelo?
            @gamzee_idle GAMZEE: &#191;te crees que le tomar&#237;a la jodida cabellera a una mamona como t&#250;?
            @rose_idle ROSE: ...
            @rose_annoyedtalk ROSE: No s&#233; qu&#233; sentido le veis a vuestra relaci&#243;n, si te soy sincera.
            @rose_annoyed ROSE: Anda que...
            @gamzee_idle GAMZEE: ES SENCILLO. 
            @gamzee_idle GAMZEE: so mamona.
            @gamzee_idle GAMZEE: ELLA ME GUARDA UN RENCOR TREMEBUNDO PORQUE SOY UN PAYASO P&#201;RFIDO Y NO TRAMO NADA BUENO. L&#211;GICO SI TE PONES A PENSARLO.
            @gamzee_idle GAMZEE: pero no hasta el punto de querer asesinarme. :o)
            @rose_talk ROSE: Esto que dices me ha pillado completamente desprevenida, la verdad.
            @rose_talk ROSE: Ahora todo es distinto.
            @gamzee_idle GAMZEE: EH.
            @gamzee_idle GAMZEE: ni se te ocurra cont&#225;rselo a nadie.
            @gamzee_idle GAMZEE: COMO SE ENTERE KARKAT DE ESTA JODIENDA...
            @gamzee_idle GAMZEE: soy hombre muerto. :o(
            @rose_talk ROSE: Desde luego, est&#225;s entre la espada y la pared.
            @rose_talk ROSE: La conducta social de los trolls se va complicando m&#225;s y m&#225;s a cada pareja, por lo que veo.
            @gamzee_idle GAMZEE: SOY LA JODIDA PRUEBA VIVIENTE DE ELLO, MAMONA.
            @rose_talk ROSE: Descuida, tu secreto est&#225; en buenas manos.
            @rose_talk ROSE: Venga, largo. M&#233;tete en el conducto de ventilaci&#243;n antes de que te vea alguien.
            <!--  -->
            </args>
      </action>
    </sprite>

    <sprite name='terezi' x='422' y='624' width='40' height='24' collidable='true' depthing='1'>
      <animation sheet='tereziSit' x='-30' y='-90'/>
      <action command='talk' name="&#161;Pero si es Terezi!" sprite='damara'>
          <args>
          @terezi_idle TEREZI: &#161;&#161;&#161;&#161;3H TU!!!!
          @terezi_idle TEREZI: &#161;COMO T3 AC3RQU3S 4 3L, T3 JURO QU3 T3 M4TO!
          @damara_fu2 DAMARA:
          <!--  -->
          </args>
      </action>
    </sprite>

<rooms>
  <room name='sixthRoom' walkableMap='sixthRoomMap' mapScale='2'>
  	<triggers>

  		<trigger>
  			<args>inBox2,kanaya,751,998,503,900</args>
  			<action command='changeRoomRemote'>rooms/thirdRoom.xml,thirdRoom,1668,378</action>
  		</trigger>

      <trigger>
        <args>inBox2,dave,751,998,503,900</args>
        <action command='removeSprite'>
          <args>karkat,sixthRoom</args>
          <action command='changeRoomRemote'>rooms/thirdRoom.xml,thirdRoom,1668,378</action>
        </action>
      </trigger>

      <trigger>
        <args>inBox2,rose,751,998,503,900</args>
        <action command='removeSprite'>
          <args>gamzee,sixthRoom</args>
          <action command='changeRoomRemote'>rooms/thirdRoom.xml,thirdRoom,1668,378</action>
        </action>
      </trigger>

      <trigger>
        <args>inBox2,damara,751,998,503,900</args>
        <action command='removeSprite'>
          <args>terezi,sixthRoom</args>
          <action command='changeRoomRemote'>rooms/thirdRoom.xml,thirdRoom,1668,378</action>
        </action>
      </trigger>

  	</triggers>

    

    <sprite name='snooze' x='570' y='450' >
      <animation sheet='snooze' length='4' frameInterval='10'/>
    </sprite>

    <sprite name='sleepKat' x='602' y='589' width='224' height='100'>
      <action sprite='kanaya' command='talk' name='Examinar a Karkat marmota.'>
            <args>
            @meenah_idle MEENAH: !!!!!
            @! &#161;Ah&#237; va, tu Verdugobernador Real! &#191;A&#250;n no se ha despertado desde vuestro &#250;ltimo encuentro? Estar&#225; reventado, el t&#237;o.
            @! &#191;Pero qu&#233; hace ech&#225;ndose la siesta en esa monta&#241;a de bocinas? No parece que tenga mucho confort. Esta es la tuya: lo despiertas y si ya est&#225; listo para la reyerta, te agencias al mozo.
            @! &#161;Tate! Esa Maryam no te quita ojo. No puede ser, &#191;se lo habr&#225; olido? Esta t&#237;a te est&#225; cortando el rollo. La mandar&#237;as a paseo, pero bien es sabido que en velocidad no hay qui&#233;n pueda con las bebearco&#237;ris.
            @kanaya2_talk KANAYA: Ni Se Te Ocurra
            @meenah_wut MEENAH: &#161;&#161;&#161;pero bueno!!!
            @meenah_wut2 MEENAH: a m&#237; que me registren
            @kanaya2_talk KANAYA: Venga Sigamos
            <!--  -->
            </args>
      </action>
      <action sprite='rose' command='talk' name='Examinar a Karkat marmota.'>
            <args>
            @! "ZZZZZZZZZZZZZ", roncaba Karkat en la cumbre de la monta&#241;a hecha de materiales de payaso.
            <!--  -->
            </args>
      </action>
      <action sprite='dave' command='talk' name='Examinar a Karkat marmota.'>
            <args>
            @! Vaya cuadro. "&#191;Para qu&#233; querr&#225; el juggalo ese tantas bocinas?", te preguntas. A esa sierpe le debe faltar m&#225;s de un tornillo. Y ya puestos, &#191;por qu&#233; tienen los trolls esa man&#237;a de acostarse en monta&#241;as de bocinas? &#191;Acaso se puede dormir ah&#237; a pierna suelta? Hay cosas que nunca entender&#225;s.
            <!--  -->
            </args>
      </action>
      <action sprite='damara' command='talk' name='&#191;A qui&#233;n tenemos aqu&#237;?'>
            <args>
            @damara_smilemean DAMARA: ..............
            <!--  -->
            </args>
      </action>
    </sprite>

    
  	
  	<sprite name='sixthRoomBG'>
  		<animation sheet='sixthRoomBG' sliced='true' colSize='500' rowSize='500' numCols='3' numRows='3'/>
  	</sprite>

  </room> 
</rooms>

</sburb>
