<sburb>
<classes>
<action class='andrewTalk1' command='talk' name='&#191;Qu&#233; hace este aqu&#237;?'>
      <args>
      @! Ah, eres la de antes. &#161;Vete por ah&#237;!
      @meenah_idle MEENAH: ey naranjucho
      @meenah_talk MEENAH: qu&#233; tripa se te ha roto ahora
      @!:#No.-Toques.-Los.-Cojones. &#161;&#161;&#161;Que me dejes en paz, Feferi!!!!
      @meenah_fish MEENAH: &#191;&#191;&#191;peceri???
      @! Vale, ya entiendo lo que pasa. Te has enamorado de m&#237;. Tr&#225;gico, pero es normal.
      @! &#191;Te acuerdas de aquella chufa de que si me tra&#237;as un caballo, ser&#237;a todo tuyo?
      @! &#161;Mentira cochina!
      @! Lo siento, pero soy hombre de una sola Vriska. S&#237;, voy a casarme con ella.
      @meenah_idle MEENAH: qui&#233;n es vriska
      @! Esa chica de ah&#237;. &#161;No, no la mires! Shhhhhhhhhh. Baja la voz, que como se entere de que estoy aqu&#237;...
      @meenah_wut MEENAH: &#191;&#191;esa??
      @meenah_wut MEENAH: menudo asaltacunas t&#237;o
      @! &#161;No, qu&#233; va! &#161;Como ya lleva la tira de a&#241;os en el m&#225;s all&#225;, por fuerza tiene que ser mayor de edad! No tiene nada de raro.
      @! &#161;A saber cu&#225;ntos a&#241;os tendr&#225; ahora! &#191;&#191;&#191;Cien, tal vez??? &#161;Fijo que me dobla la edad! &#191;Lo ves? No estoy enfermo y no hay m&#225;s que hablar.
      @meenah_annoyedtalk MEENAH: no s&#233; que milonga me est&#225;s contando pero de ti no me f&#237;o un pelo
      @! Le entrar&#237;a pero ahora no es el momento. Y encima he perdido el anillo.
      @! &#191;Y qui&#233;n lo tiene? John Egbert, CLARO. Conoci&#233;ndole, seguro que se lo queda, el muy... 
      @! Tengo que pensar en algo. Vamos, imaginaci&#243;n, vamos. &#161;Argh, para una vez que me haces falta!
      @meenah_happytalk MEENAH: ey tengo oro pa dar pero no pa regalar
      @meenah_happytalk MEENAH: vamos que te vendo un anillo
      @! &#191;&#191;&#191;En serio??? Toma, perfecto. &#191;Cu&#225;nto pides?
      @meenah_happy~dialogimg_ks MEENAH: 
      @! LA MADRE QUE ME HA PARIDO.
      @! &#161;&#191;Te crees que me sale el dinero por las orejas o qu&#233;?!
      @meenah_annoyedtalk MEENAH: es lo que vale cara anchoa lo tomas o lo dejas
      @! Vale, vale. Habr&#225; que aflojar la mosca.
      @! Esto... Que quede entre nosotros, por favor. Se supon&#237;a que iba a usar este dinero para otra cosa.
      @meenah_annoyedtalk MEENAH: que no me cuentes tu vida pesao hay trato o no
      @! S&#237;, toma.
      @meenah_happytalk MEENAH: s&#237; s&#237; s&#237;iiiii alucina lubina
      @meenah_creepylaugh MEENAH: ah&#237; lo llevas don juan
      @! &#161;Gracias!
      @! Un momento...
      @! Este anillo...
      @! &#191;No ser&#225; qu&#233;...?
      @! &#191;Se lo has robado a Cronus?
      @meenah_wink MEENAH: t&#250; qu&#233; crees
      @! ...
      @! Uf.
      @meenah_angrytalk MEENAH: &#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;&#161;T-E JOD-ES GUAPO!!!!!!!!!!!!!!!
      @! :(
      <!--  -->
      </args>
</action>

</classes>
</sburb>