<sburb>
    <classes>
<action class='roseTalk1' sprite='kanaya' command='talk' name='Hablar con Rose.'>
      <args>
      @rose_concern ROSE: &#161;Anda!
      @kanaya2_idle KANAYA: Qu&#233; Ocurre
      @rose_concern ROSE: &#161;Ya no brillas!
      @kanaya2_happy KANAYA: Ah S&#237;
      @kanaya2_smirktalk KANAYA: Estaba Tan Enfrascada En Lo Que Dec&#237;a Mi Antepasada Que Ya Ni Me Acordaba Pero Ahora Ya S&#233; C&#243;mo
      @kanaya2_happy KANAYA: Apagarme
      @rose_talk ROSE: &#191;Has ido a hablar con ella?
      @kanaya2_happy KANAYA: S&#237;
      @rose_happytalk ROSE: &#161;Me alegro! &#191;Qu&#233; tal te ha ido?
      @kanaya2_happy KANAYA: De F&#225;bula
      @kanaya2_happytalk KANAYA: Es Una Persona Encantadora Y Soberbia Como Era De Esperar
      @kanaya2_happytalk KANAYA: Y No Me Sent&#237; Nada Avasallada
      @rose_happytalk ROSE: Le has echado valor; sab&#237;a que no te arrepentir&#237;as.
      @rose_concern ROSE: Y, aparte de c&#243;mo atenuar la piel g&#243;tica, &#191;hablasteis de otra cosa?
      @kanaya2_happy KANAYA: De Muchas M&#225;s
      @kanaya2_happytalk KANAYA: Ante Todo Me Impuls&#243; A Reemprender Mis Responsabilidades
      @rose_idle ROSE: &#191;Ah, s&#237;?
      @kanaya2_happytalk KANAYA: Mi Ancestro Se Opuso Firmemente Al Cometido Con El Que Hab&#237;a Nacido 
      @kanaya2_happytalk KANAYA: A&#250;n Siendo De Distintos Universos La Carga Que Debemos Llevar Sobre Los Hombros Es La Misma
      @kanaya2_happytalk KANAYA: Abandon&#243; Ese Prohibitivo Modo De Vida En Pos Del Libre Albedr&#237;o
      @kanaya2_happytalk KANAYA: Aunque Tambi&#233;n A&#241;adi&#243; Que
      @kanaya2_happytalk KANAYA: No Ten&#237;amos Por Qu&#233; Rechazar Todo Lo Que Nuestra Labor Entra&#241;aba
      @kanaya2_happytalk KANAYA: Comparto Su Opini&#243;n
      @kanaya2_happytalk KANAYA: Mientras Sea Consciente De Mi Libertad
      @kanaya2_happytalk KANAYA: Puedo Aceptar Mi Sino Si Ello Me Motiva A La Superaci&#243;n Personal
      @rose_concern ROSE: &#191;Entonces tienes en mente volver a repoblar la especie troll?
      @rose_concern ROSE: &#191;No dijiste que era una causa perdida?
      @kanaya2_talk KANAYA: Y Del Orbe No Ha Quedado Nada
      @kanaya2_talk KANAYA: Ya Me Dijo Ella Que Ser&#237;a Una Ardua Labor
      @kanaya2_smirktalk KANAYA: Pero No Hay Que Perder La Esperanza
      @rose_idle ROSE: En eso lleva raz&#243;n.
      @kanaya2_talk KANAYA: No S&#233; Ni Por Donde Empezar
      @kanaya2_talk KANAYA: Pero As&#237; Son Las Aventuras
      @kanaya2_talk KANAYA: No Se Les Debe Tener Miedo
      @kanaya2_happytalk KANAYA: Lo Que S&#233; Es Que Ganas No Me Faltan
      @rose_happy ROSE: Ya te veo.
      @rose_happytalk ROSE: Te puedo echar una mano cuando lleguemos. Puede que hasta descubramos algo en la otra sesi&#243;n.
      @kanaya2_happy KANAYA: Eso Espero
      @rose_concern ROSE: Oye...
      @rose_sad ROSE: &#191;Te vas a quedar as&#237; para siempre?
      @kanaya2_talk KANAYA: Ah Descuida Puedo Encenderme Cuando Quiera
      @kanaya_idle KANAYA: Mira
      @kanaya2_talk KANAYA: No Tiene Mayor Misterio
      @kanaya_happytalk KANAYA: Nuestra Biolog&#237;a No Dejar&#225; De Sorprenderme
      @rose_talk ROSE: Menos mal. Ya me ten&#237;as preocupada.
      @kanaya2_idle KANAYA: Lo Siento
      @kanaya2_talk KANAYA: S&#233; Que Te Fascinan Las Cosas Que Dan Luz
      @rose_happytalk ROSE: No hay nada como la luz.
      @rose_coytalk ROSE: Y no te lo tomes a mal pero como mi aspecto, ninguno.
      <!--  -->
      </args>
</action>
<action class='roseTalk2' sprite='dave' command='talk' name='Hablar con Rose.'>
      <args>
      @dave_madtalk DAVE: deja ya de armar jaleo rose que aqui no hay quien rapee
      @dave_madtalk DAVE: madre del amor hermoso que haces con tanta botella
      @rose_talk ROSE: Un poco de alquimia.
      @dave_huh DAVE: alquimia eh
      @dave_huhtalk DAVE: y que cojones vas a alquimizar
      @dave_huhtalk DAVE: una botella con otra para que te de no se
      @dave_huhtalk:#rose_ebotellas DAVE: una superbotella
      @rose_annoyedtalk ROSE: No. Por incre&#237;ble que parezca, me interesa m&#225;s el contenido que el continente.
      @dave_talk DAVE: pero si el alquimizador esta en el quinto pino
      @rose_talk ROSE: Por eso aplico la vertiente cl&#225;sica de la misma.
      @rose_talk ROSE: Como sabr&#225;s, nuestra alquimia no es solo un m&#233;todo mediante el cual un aparatejo trasmuta recursos ficticios en objetos de caracter&#237;sticas ut&#243;picas as&#237; como as&#237;.
      @rose_talk ROSE: Los otrora alquimistas experimentaron con diversas sustancias con el fin de obtener elementos de mayor valor.
      @rose_talk ROSE: La qu&#237;mica es su pariente m&#225;s vulgar y con mayor credibilidad cient&#237;fica. Es, en otras palabras, juntar varias cosas y a ver qu&#233; sale.
      @rose_talk ROSE: T&#233;cnicamente, eso es justo lo que estoy haciendo.
      @dave_talk DAVE: o sea que ahora vas de cientifica
      @dave_talk DAVE: ni que fueras tu madre
      @dave_huhtalk DAVE: eh calla no queria decir eso
      @dave_huhtalk DAVE: siempre hablo de tu madre con retintin no se por que
      @dave_smug DAVE: ni que fueras mi madre
      @dave_huh DAVE: vale borra eso
      @dave_huhtalk DAVE: no podemos referirnos a ella como mi madre o la cosa se saldra de idem y entre tanta tontuna sigmund freud y el rey edipo se follaran a la madre del otro en un intercambio matriarcal en un puticlub
      @rose_annoyedtalk ROSE: Gracias por la estampa. Expl&#237;cita a la par que pertinente.
      @dave_talk DAVE: que ibas a hacer entonces
      @rose_happy ROSE: Bebidas.
      @dave_talk DAVE: ah si que clase de bebidas
      @rose_happytalk ROSE: Espero que de buen sabor.
      @dave_concern DAVE: &#191;&#191;&#191;tambien habra zumo de manzana???
      @dave_concern DAVE: porfa porfa porfa porfa porfa porfa 
      @rose_talk ROSE: Ya veremos.
      @dave_idle DAVE: dios
      @dave_idle:#dios DAVE: dios
      @dave_smug DAVE: tooooooooooooooooooooooma casta&#241;a
      <!--  -->
      </args>
</action>
<action class='roseTalk3' sprite='damara' command='talk' name='Hablar con Rose.'>
      <args>
      @rose_talk ROSE: Hola. Creo que no nos conocemos.
      @damara_huh DAMARA: 
      @rose_talk ROSE: &#191;Est&#225;s bien? Te noto algo perdida.
      @rose_annoyedtalk ROSE: Que te sirva de escarmiento por allanar una morada.
      @damara_smile DAMARA: YO. DISCULPAR.
      @damara_smile DAMARA: NO QUERER. TU MOLESTAR.
      @rose_happytalk ROSE: Oh, eres un cielo.
      @rose_happytalk ROSE: Puedes quedarte aqu&#237; todo el tiempo que quieras.
      <!--  -->
      </args>
</action>
  	</classes>
</sburb>